{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "_": 61,
      "`": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "q": 79,
      "r": 80,
      "s": 81,
      "t": 82,
      "u": 83,
      "v": 84,
      "w": 85,
      "x": 86,
      "y": 87,
      "z": 88,
      "¡": 89,
      "¢": 90,
      "§": 91,
      "¨": 92,
      "©": 93,
      "ª": 94,
      "«": 95,
      "¯": 96,
      "±": 97,
      "º": 98,
      "½": 99,
      "¾": 100,
      "Â": 101,
      "Ã": 102,
      "Å": 103,
      "Ë": 104,
      "â": 105,
      "Ġ": 106,
      "Ģ": 107,
      "ī": 108,
      "ĭ": 109,
      "Į": 110,
      "ĵ": 111,
      "Ķ": 112,
      "ĺ": 113,
      "ł": 114,
      "Ń": 115,
      "Ġt": 116,
      "he": 117,
      "Ġa": 118,
      "in": 119,
      "Ġs": 120,
      "Ġw": 121,
      "Ġthe": 122,
      "re": 123,
      "ou": 124,
      "ed": 125,
      "Ġo": 126,
      "nd": 127,
      "ha": 128,
      "Ġb": 129,
      "er": 130,
      "ing": 131,
      "Ġto": 132,
      "Ġc": 133,
      "Ġf": 134,
      "is": 135,
      "it": 136,
      "en": 137,
      "Ġm": 138,
      "on": 139,
      "Ġd": 140,
      "Ġhe": 141,
      "Ġand": 142,
      "ll": 143,
      "or": 144,
      "Ġp": 145,
      "Ġl": 146,
      "Ġh": 147,
      "Ġ\"": 148,
      "Ġof": 149,
      "an": 150,
      "ĠI": 151,
      "as": 152,
      "es": 153,
      "Ġin": 154,
      "ar": 155,
      "at": 156,
      "Ġg": 157,
      "Ġha": 158,
      "Ġn": 159,
      "om": 160,
      "hat": 161,
      "Ġbe": 162,
      "ow": 163,
      "le": 164,
      "id": 165,
      "Ġe": 166,
      "Ġy": 167,
      "ot": 168,
      "ve": 169,
      "ly": 170,
      "ac": 171,
      "Ġth": 172,
      "Ġyou": 173,
      "gh": 174,
      "ic": 175,
      "st": 176,
      "Ġwas": 177,
      "ld": 178,
      ".\"": 179,
      "im": 180,
      "et": 181,
      "Ġthat": 182,
      "Ġre": 183,
      "Ġher": 184,
      "ĠT": 185,
      "Ġon": 186,
      "Ġu": 187,
      "ay": 188,
      "Ġst": 189,
      "al": 190,
      "ent": 191,
      "se": 192,
      "ut": 193,
      "Ġit": 194,
      "Ġhis": 195,
      "ir": 196,
      "ĠS": 197,
      "ion": 198,
      "ver": 199,
      "ĠH": 200,
      "'s": 201,
      "oo": 202,
      "ad": 203,
      "Ġwe": 204,
      "ĠA": 205,
      "out": 206,
      "Ġas": 207,
      "ght": 208,
      "ith": 209,
      "Ġr": 210,
      "Ġfor": 211,
      "Ġwith": 212,
      "ould": 213,
      "..": 214,
      "ur": 215,
      "ke": 216,
      "ĠThe": 217,
      "Ġshe": 218,
      "Ġhad": 219,
      "Ġat": 220,
      "am": 221,
      "Ġan": 222,
      "Ġis": 223,
      "all": 224,
      "'t": 225,
      "Ġme": 226,
      "ĠHe": 227,
      "ight": 228,
      "ce": 229,
      "ill": 230,
      "ĠM": 231,
      "ro": 232,
      "Ġk": 233,
      "Ġfr": 234,
      "Ġnot": 235,
      "red": 236,
      "her": 237,
      "Ġse": 238,
      "if": 239,
      "il": 240,
      "Ġhim": 241,
      "Ġwh": 242,
      "ch": 243,
      "Ġsa": 244,
      "ct": 245,
      "Ġdo": 246,
      "ter": 247,
      "pp": 248,
      "?\"": 249,
      "ain": 250,
      "ack": 251,
      "Ġup": 252,
      "ore": 253,
      "Ġhave": 254,
      "Ġne": 255,
      "ĠC": 256,
      "Ġbut": 257,
      "ook": 258,
      "ust": 259,
      "ome": 260,
      "Ġsh": 261,
      "ĠW": 262,
      "Ġout": 263,
      "Ġthis": 264,
      "rou": 265,
      "ant": 266,
      "Ġmy": 267,
      "ĠB": 268,
      "ri": 269,
      ",\"": 270,
      "Ġde": 271,
      "Ġj": 272,
      "Ġso": 273,
      "ĠD": 274,
      "Ġkn": 275,
      "us": 276,
      "Ġcon": 277,
      "Ġfrom": 278,
      "Ġli": 279,
      "Ġint": 280,
      "ind": 281,
      "Ġsaid": 282,
      "and": 283,
      "Ġab": 284,
      "ge": 285,
      "hing": 286,
      "ess": 287,
      "ĠShe": 288,
      "Ġsu": 289,
      "Ġfe": 290,
      "one": 291,
      "qu": 292,
      "ab": 293,
      "pe": 294,
      "ck": 295,
      "ation": 296,
      "Ġgo": 297,
      "Ġthey": 298,
      "...": 299,
      "our": 300,
      "ate": 301,
      "Ġwould": 302,
      "Ġle": 303,
      "Ġex": 304,
      "Ġare": 305,
      "Ġal": 306,
      "Ġall": 307,
      "os": 308,
      "Ġv": 309,
      "art": 310,
      "Ġwhe": 311,
      "ie": 312,
      "ally": 313,
      "ood": 314,
      "ard": 315,
      "ul": 316,
      "hed": 317,
      "un": 318,
      "res": 319,
      "Ġlook": 320,
      "Ġback": 321,
      "Ġcould": 322,
      "Ġwere": 323,
      "ak": 324,
      "ĠJ": 325,
      "own": 326,
      "Ġinto": 327,
      "Ġtr": 328,
      "ide": 329,
      "est": 330,
      "ist": 331,
      "ast": 332,
      "Ġwhat": 333,
      "um": 334,
      "ers": 335,
      "ace": 336,
      "Ġwor": 337,
      "han": 338,
      "ĠP": 339,
      "Ġno": 340,
      "Ġdid": 341,
      "ĠL": 342,
      "em": 343,
      "Ġlike": 344,
      "Ġthem": 345,
      "ig": 346,
      "Ġbeen": 347,
      "ick": 348,
      "ol": 349,
      "Ġcom": 350,
      "Ġby": 351,
      "Ġag": 352,
      "Ġknow": 353,
      "ous": 354,
      "au": 355,
      "Ġabout": 356,
      "ell": 357,
      "Ġpl": 358,
      "Ġone": 359,
      "Ġcl": 360,
      "Ġun": 361,
      "ive": 362,
      "ven": 363,
      "Ġjust": 364,
      "Ġor": 365,
      "el": 366,
      "ĠG": 367,
      "very": 368,
      "Ġcan": 369,
      "Ġget": 370,
      "ra": 371,
      "ĠN": 372,
      "way": 373,
      "ong": 374,
      "op": 375,
      "Ġyour": 376,
      "ep": 377,
      "Ġwill": 378,
      "You": 379,
      "Ġtim": 380,
      "ink": 381,
      "Ġover": 382,
      "Ġif": 383,
      "ice": 384,
      "ov": 385,
      "ĠK": 386,
      "ĠIt": 387,
      "Ġthere": 388,
      "ake": 389,
      "are": 390,
      "round": 391,
      "Ġsp": 392,
      "ort": 393,
      "lf": 394,
      "Ġqu": 395,
      "pt": 396,
      "ry": 397,
      "urn": 398,
      "ked": 399,
      "Ġoff": 400,
      "Ġbl": 401,
      "Ġany": 402,
      "Ġsm": 403,
      "ame": 404,
      "Ġman": 405,
      "ity": 406,
      "ĠR": 407,
      "Ġdown": 408,
      "Ġsome": 409,
      "Ġpro": 410,
      "od": 411,
      "ĠO": 412,
      "Ġwho": 413,
      "Ġtheir": 414,
      "Ġtime": 415,
      "ther": 416,
      "ound": 417,
      "Ġwhen": 418,
      "ĠE": 419,
      "Ġthou": 420,
      "Ġro": 421,
      "Ġey": 422,
      "Ġhand": 423,
      "Ġus": 424,
      "Ġwant": 425,
      "Ġfl": 426,
      "Ġthen": 427,
      "ag": 428,
      "'m": 429,
      "Ġen": 430,
      "pl": 431,
      "ost": 432,
      "Ġtoo": 433,
      "ure": 434,
      "ond": 435,
      "ull": 436,
      "ile": 437,
      "Ġgr": 438,
      "Ġnow": 439,
      "ered": 440,
      "fore": 441,
      "ff": 442,
      "Ġagain": 443,
      "Ġhead": 444,
      "Ġsee": 445,
      "nt": 446,
      "ĠF": 447,
      "ite": 448,
      "Ġtw": 449,
      "ine": 450,
      "Ġother": 451,
      "itt": 452,
      "ass": 453,
      "Ġsay": 454,
      "dd": 455,
      "th": 456,
      "Ġsl": 457,
      "self": 458,
      "Ġar": 459,
      "Ġ_": 460,
      "Ġdis": 461,
      "led": 462,
      "ment": 463,
      "Ġbefore": 464,
      "Ġgoing": 465,
      "Ġaround": 466,
      "Ġmore": 467,
      "'d": 468,
      "ose": 469,
      "Ġthink": 470,
      "hi": 471,
      "av": 472,
      "reat": 473,
      "ect": 474,
      "Ġeyes": 475,
      "Ġim": 476,
      "Ġdon": 477,
      "alk": 478,
      "Ġcont": 479,
      "other": 480,
      "Ġhere": 481,
      "âĢ": 482,
      "ove": 483,
      "ĠIs": 484,
      "Ġbr": 485,
      "fter": 486,
      "ress": 487,
      "ble": 488,
      "ru": 489,
      "ies": 490,
      "able": 491,
      "omet": 492,
      "Ġam": 493,
      "Ġway": 494,
      "Ġsc": 495,
      "nder": 496,
      "Ġturn": 497,
      "ward": 498,
      "ich": 499,
      "ear": 500,
      "'re": 501,
      "act": 502,
      "rough": 503,
      "Ġonly": 504,
      "ious": 505,
      "ft": 506,
      "iz": 507,
      "ĠWe": 508,
      "Ġlooked": 509,
      "pped": 510,
      "ĠZ": 511,
      "ĠThey": 512,
      "Ġthrough": 513,
      "Ġhas": 514,
      "Ġbec": 515,
      "Ġpe": 516,
      "ave": 517,
      "Ġwat": 518,
      "Ġeven": 519,
      "ire": 520,
      "ĠAr": 521,
      "Ġright": 522,
      "'ll": 523,
      "Ġthan": 524,
      "Ġco": 525,
      "Ġneed": 526,
      "ap": 527,
      "ud": 528,
      "ied": 529,
      "Ġdidn": 530,
      "ance": 531,
      "Ġthought": 532,
      "Ġgl": 533,
      "ence": 534,
      "ovy": 535,
      "inovy": 536,
      "Ġevery": 537,
      "Ġhow": 538,
      "ated": 539,
      "cl": 540,
      "omething": 541,
      "Ġac": 542,
      "ree": 543,
      "ĠZinovy": 544,
      "Ġwhich": 545,
      "wn": 546,
      "oy": 547,
      "Ġmom": 548,
      "ted": 549,
      "Ġtwo": 550,
      "Ġour": 551,
      "ne": 552,
      "âĢĶ": 553,
      "Ġgu": 554,
      "Ġunder": 555,
      "Ġday": 556,
      "ark": 557,
      "Ġshould": 558,
      "ber": 559,
      "hen": 560,
      "Ġlong": 561,
      "ting": 562,
      "ened": 563,
      "len": 564,
      "ach": 565,
      "ue": 566,
      "iv": 567,
      "ps": 568,
      "Ġrem": 569,
      "Ġface": 570,
      "ning": 571,
      "Ġthing": 572,
      "Ġsha": 573,
      "Ġdoor": 574,
      "ock": 575,
      "ĠU": 576,
      "Ġapp": 577,
      "age": 578,
      "Ġstill": 579,
      "Ġres": 580,
      "Ġfir": 581,
      "Ġaway": 582,
      "ade": 583,
      "Ġsomething": 584,
      "ew": 585,
      "thing": 586,
      "lena": 587,
      "oc": 588,
      "Ġem": 589,
      "ared": 590,
      "Ġpr": 591,
      "ough": 592,
      "Ġgot": 593,
      "ause": 594,
      "ail": 595,
      "his": 596,
      "Ġafter": 597,
      "uck": 598,
      "Ġmu": 599,
      "Ġwhere": 600,
      "Ġlet": 601,
      "ai": 602,
      "Ġatt": 603,
      "'ve": 604,
      "ĠIslena": 605,
      "ian": 606,
      "ĠIn": 607,
      "Ġfirst": 608,
      "Ġho": 609,
      "ple": 610,
      "Ġop": 611,
      "Ġcall": 612,
      "lt": 613,
      "Ġpre": 614,
      "Ġgood": 615,
      "ss": 616,
      "Ġcha": 617,
      "ople": 618,
      "Ġwell": 619,
      "Ġstart": 620,
      "Ġasked": 621,
      "ched": 622,
      "Ġke": 623,
      "Ġroom": 624,
      "here": 625,
      "Ġmuch": 626,
      "ĠY": 627,
      "Ġwork": 628,
      "oin": 629,
      "ĠYou": 630,
      "ions": 631,
      "Ġsw": 632,
      "ged": 633,
      "te": 634,
      "Ġsur": 635,
      "ath": 636,
      "orm": 637,
      "side": 638,
      "Ġcome": 639,
      "Ġfeel": 640,
      "ĠBut": 641,
      "ittle": 642,
      "ather": 643,
      "ary": 644,
      "Ġpeople": 645,
      "ady": 646,
      "Ġhapp": 647,
      "Ġch": 648,
      "Ġwom": 649,
      "!\"": 650,
      "Ġlittle": 651,
      "ced": 652,
      "Ġbot": 653,
      "Ġpart": 654,
      "ase": 655,
      "Ġturned": 656,
      "Ġte": 657,
      "ouse": 658,
      "ving": 659,
      "Ġtell": 660,
      "Ġbeg": 661,
      "Ġnever": 662,
      "aking": 663,
      "ens": 664,
      "ident": 665,
      "ody": 666,
      "What": 667,
      "Ġbet": 668,
      "Ġdes": 669,
      "Ġmoment": 670,
      "Ġlif": 671,
      "Ġvo": 672,
      "Ġspe": 673,
      "Ġper": 674,
      "Ġmake": 675,
      "ere": 676,
      "per": 677,
      "Ġvery": 678,
      "Ġfo": 679,
      "ont": 680,
      "ub": 681,
      "Ġseem": 682,
      "row": 683,
      "ved": 684,
      "Ġknew": 685,
      "Ġmade": 686,
      "Ġtake": 687,
      "oss": 688,
      "hia": 689,
      "Ġtoward": 690,
      "Ġreal": 691,
      "ign": 692,
      "ish": 693,
      "ira": 694,
      "Ġche": 695,
      "Ġph": 696,
      "Ġleft": 697,
      "ying": 698,
      "Ġcou": 699,
      "Ġfind": 700,
      "Ġhar": 701,
      "Ġfin": 702,
      "Ġown": 703,
      "ans": 704,
      "ty": 705,
      "son": 706,
      "ise": 707,
      "ĠKira": 708,
      "ng": 709,
      "pect": 710,
      "ful": 711,
      "Ġact": 712,
      "ob": 713,
      "iss": 714,
      "so": 715,
      "ait": 716,
      "Ġnight": 717,
      "Ġbecause": 718,
      "xt": 719,
      "Ġarm": 720,
      "Ġwent": 721,
      "ĠMy": 722,
      "ci": 723,
      "Ġwhile": 724,
      "Ġent": 725,
      "Ġcar": 726,
      "Ġmind": 727,
      "Ġ'": 728,
      "Ġvoice": 729,
      "ling": 730,
      "Ġcame": 731,
      "Ġfelt": 732,
      "Ġsure": 733,
      "ĠAs": 734,
      "ross": 735,
      "Ġbeing": 736,
      "ord": 737,
      "Ġtook": 738,
      "az": 739,
      "co": 740,
      "ĠAnd": 741,
      "ually": 742,
      "Ġnew": 743,
      "ower": 744,
      "It": 745,
      "The": 746,
      "ears": 747,
      "ĠHis": 748,
      "ness": 749,
      "Ġits": 750,
      "ried": 751,
      "be": 752,
      "ang": 753,
      "Ġlast": 754,
      "Ġplace": 755,
      "Ġsec": 756,
      "Ġcle": 757,
      "Ġret": 758,
      "get": 759,
      "ating": 760,
      "Ġunt": 761,
      "Ġtalk": 762,
      "Ġend": 763,
      "Ġanother": 764,
      "end": 765,
      "ily": 766,
      "...\"": 767,
      "Ġreally": 768,
      "Ġbel": 769,
      "Ġmight": 770,
      "ĠSt": 771,
      "Ġfew": 772,
      "Ġfound": 773,
      "Ġpull": 774,
      "Ġhel": 775,
      "Ġput": 776,
      "ense": 777,
      "igh": 778,
      "less": 779,
      "rew": 780,
      "iff": 781,
      "Ġsaw": 782,
      "Ġad": 783,
      "ori": 784,
      "Ġlight": 785,
      "ĠThis": 786,
      "ip": 787,
      "ĠThat": 788,
      "Ġwoman": 789,
      "med": 790,
      "Ġthough": 791,
      "hind": 792,
      "ĠThere": 793,
      "Ġhands": 794,
      "Ġmust": 795,
      "llow": 796,
      "Ġdec": 797,
      "Ġwalk": 798,
      "ool": 799,
      "ane": 800,
      "hy": 801,
      "Ġbehind": 802,
      "dded": 803,
      "Ġstr": 804,
      "Ġboth": 805,
      "ner": 806,
      "ks": 807,
      "Ġcomp": 808,
      "ible": 809,
      "air": 810,
      "ale": 811,
      "We": 812,
      "ames": 813,
      "hes": 814,
      "Ġwasn": 815,
      "Ġev": 816,
      "ever": 817,
      "Ġwr": 818,
      "Ġimp": 819,
      "ual": 820,
      "Ġmay": 821,
      "aring": 822,
      "Ġass": 823,
      "ory": 824,
      "Ġrel": 825,
      "ah": 826,
      "Ġ*": 827,
      "Ġside": 828,
      "Ġchan": 829,
      "Ġlife": 830,
      "Ġbu": 831,
      "Ġlooking": 832,
      "irl": 833,
      "Ġbook": 834,
      "ĠAn": 835,
      "Ġob": 836,
      "Ġnext": 837,
      "Ġwait": 838,
      "Ġel": 839,
      "Ġhimself": 840,
      "Ġenough": 841,
      "Ġsmall": 842,
      "Ġrest": 843,
      "Ġtold": 844,
      "ĠWhen": 845,
      "ways": 846,
      "Ġconf": 847,
      "Ġuntil": 848,
      "Ġcr": 849,
      "Ġrepl": 850,
      "ict": 851,
      "ĠIf": 852,
      "Ġword": 853,
      "Ġmin": 854,
      "Ġsmil": 855,
      "Ġser": 856,
      "Ġkeep": 857,
      "Ġset": 858,
      "ering": 859,
      "ret": 860,
      "used": 861,
      "Ġbody": 862,
      "Ġdoes": 863,
      "gg": 864,
      "Ġquick": 865,
      "Ġbed": 866,
      "van": 867,
      "we": 868,
      "Ġwar": 869,
      "Ġcour": 870,
      "Ġmov": 871,
      "ical": 872,
      "Ġsays": 873,
      "Ġhard": 874,
      "les": 875,
      "Ġhelp": 876,
      "ons": 877,
      "iend": 878,
      "Ġ1": 879,
      "Ġlau": 880,
      "ater": 881,
      "Ġfriend": 882,
      "ee": 883,
      "ching": 884,
      "ned": 885,
      "Ġanything": 886,
      "Ġold": 887,
      "Ġgirl": 888,
      "erson": 889,
      "ably": 890,
      "mer": 891,
      "ince": 892,
      "Ġhome": 893,
      "ately": 894,
      "Ġsk": 895,
      "Ġcontin": 896,
      "arly": 897,
      "Ġalso": 898,
      "ert": 899,
      "Ġthose": 900,
      "ently": 901,
      "Ġsat": 902,
      "ĠV": 903,
      "Ġinst": 904,
      "Ġclos": 905,
      "Ġpoin": 906,
      "ĠThen": 907,
      "err": 908,
      "ully": 909,
      "ition": 910,
      "na": 911,
      "ors": 912,
      "resident": 913,
      "iver": 914,
      "ren": 915,
      "Ġworld": 916,
      "Ġagainst": 917,
      "Ġwater": 918,
      "Ġunderst": 919,
      "orio": 920,
      "Ġthings": 921,
      "ild": 922,
      "Ġdr": 923,
      "ised": 924,
      "Ġdark": 925,
      "ations": 926,
      "ys": 927,
      "No": 928,
      "day": 929,
      "oke": 930,
      "Ġmost": 931,
      "Ġinv": 932,
      "That": 933,
      "to": 934,
      "Ġhouse": 935,
      "Ġalways": 936,
      "Ġstood": 937,
      "ĠPresident": 938,
      "Ġnothing": 939,
      "Ġwanted": 940,
      "Ġboy": 941,
      "ĠLorio": 942,
      "Ġopen": 943,
      "Ġaw": 944,
      "Ġquest": 945,
      "Ġpass": 946,
      "Ġcomm": 947,
      "Ġbelie": 948,
      "most": 949,
      "Ġread": 950,
      "ves": 951,
      "Ġbreat": 952,
      "ained": 953,
      "Ġsil": 954,
      "Ġeach": 955,
      "Yes": 956,
      "ĠIvan": 957,
      "alked": 958,
      "Ġsound": 959,
      "Ġthese": 960,
      "Ġfollow": 961,
      "og": 962,
      "cess": 963,
      "rhia": 964,
      "ank": 965,
      "Ġwithout": 966,
      "Ġdist": 967,
      "Ġwhy": 968,
      "Ġheard": 969,
      "ĠJames": 970,
      "Ġmor": 971,
      "ars": 972,
      "Ġexp": 973,
      "ĠAl": 974,
      "ĠBr": 975,
      "Ġsame": 976,
      "ents": 977,
      "Ġseemed": 978,
      "Ġfront": 979,
      "ĠWhat": 980,
      "Ġcur": 981,
      "Ġstand": 982,
      "Ġhu": 983,
      "Ġonce": 984,
      "sw": 985,
      "Ġacross": 986,
      "Ġphone": 987,
      "Ġsmiled": 988,
      "rist": 989,
      "Ġrun": 990,
      "Ġthree": 991,
      "ĠAll": 992,
      "Ġnodded": 993,
      "ĠMyrhia": 994,
      "Ġreplied": 995,
      "Ġminut": 996,
      "ached": 997,
      "Ġair": 998,
      "Ġinf": 999,
      "ĠSo": 1000,
      "ready": 1001,
      "ĠAle": 1002,
      "Ġansw": 1003,
      "bed": 1004,
      "cept": 1005,
      "har": 1006,
      "Ġbegan": 1007,
      "ction": 1008,
      "Ġsle": 1009,
      "outh": 1010,
      "Ġmean": 1011,
      "ized": 1012,
      "Ġbre": 1013,
      "Ġdeep": 1014,
      "ĠUgh": 1015,
      "ia": 1016,
      "ony": 1017,
      "Ġever": 1018,
      "Ġherself": 1019,
      "ĠDav": 1020,
      "oor": 1021,
      "Ġsit": 1022,
      "Ġyears": 1023,
      "Ġcouldn": 1024,
      "Ġwind": 1025,
      "Ġresp": 1026,
      "Ġwond": 1027,
      "ream": 1028,
      "Ġsoon": 1029,
      "ec": 1030,
      "ĠGod": 1031,
      "Ġreturn": 1032,
      "ix": 1033,
      "Ġsupp": 1034,
      "Ġexpl": 1035,
      "ier": 1036,
      "pr": 1037,
      "Ġalmost": 1038,
      "Ġalready": 1039,
      "Ġcare": 1040,
      "iet": 1041,
      "Ġsn": 1042,
      "Ġblood": 1043,
      "oud": 1044,
      "He": 1045,
      "Ġbit": 1046,
      "ention": 1047,
      "aught": 1048,
      "ial": 1049,
      "Ġmeet": 1050,
      "ings": 1051,
      "Ġsto": 1052,
      "Ġfeet": 1053,
      "Ġgive": 1054,
      "ĠHer": 1055,
      "aw": 1056,
      "ĠKate": 1057,
      "ĠDavid": 1058,
      "Ġbo": 1059,
      "Ġhour": 1060,
      "amp": 1061,
      "Ġelse": 1062,
      "ib": 1063,
      "ished": 1064,
      "ult": 1065,
      "Ġmat": 1066,
      "Ġask": 1067,
      "Ġposs": 1068,
      "ired": 1069,
      "Ġdiff": 1070,
      "Ġvis": 1071,
      "Ġstarted": 1072,
      "Ġdone": 1073,
      "ided": 1074,
      "chie": 1075,
      "hu": 1076,
      "Ġdisc": 1077,
      "ĠArm": 1078,
      "Ġmorning": 1079,
      "Ġchi": 1080,
      "Ġhair": 1081,
      "Ġdoing": 1082,
      "Ġlove": 1083,
      "Ġkill": 1084,
      "Ġtrying": 1085,
      "Ġste": 1086,
      "ĠNow": 1087,
      "ued": 1088,
      "aced": 1089,
      "Ġshow": 1090,
      "Ġslow": 1091,
      "the": 1092,
      "up": 1093,
      "Ġfar": 1094,
      "Ġpower": 1095,
      "Ġrep": 1096,
      "ek": 1097,
      "Ġhum": 1098,
      "ĠMr": 1099,
      "ax": 1100,
      "ef": 1101,
      "Ġcor": 1102,
      "Ġcourse": 1103,
      "Ġalong": 1104,
      "Ġmen": 1105,
      "Ġhold": 1106,
      "Ġdire": 1107,
      "Ġeverything": 1108,
      "ening": 1109,
      "ces": 1110,
      "Ġsmile": 1111,
      "iously": 1112,
      "Ġple": 1113,
      "Well": 1114,
      "andy": 1115,
      "Ġgreat": 1116,
      "Ġdef": 1117,
      "ount": 1118,
      "Ġinc": 1119,
      "Ġmany": 1120,
      "ured": 1121,
      "Ġca": 1122,
      "Ġupon": 1123,
      "Ġbig": 1124,
      "umb": 1125,
      "Ġclose": 1126,
      "Ġbetter": 1127,
      "eral": 1128,
      "Ġpick": 1129,
      "Ġremem": 1130,
      "ric": 1131,
      "Ġsim": 1132,
      "Ġrec": 1133,
      "ither": 1134,
      "Ġpain": 1135,
      "Ġinter": 1136,
      "Ġsince": 1137,
      "Ġplan": 1138,
      "Ġsuch": 1139,
      "ĠOne": 1140,
      "ĠDavidson": 1141,
      "kay": 1142,
      "Ġdra": 1143,
      "Ġgetting": 1144,
      "fully": 1145,
      "irit": 1146,
      "aihu": 1147,
      "ni": 1148,
      "ĠJer": 1149,
      "Ġcoming": 1150,
      "Ġunderstand": 1151,
      "Ġsecond": 1152,
      "Ġblack": 1153,
      "Ġmove": 1154,
      "inda": 1155,
      "vers": 1156,
      "mb": 1157,
      "pping": 1158,
      "Ġchild": 1159,
      "Ġhear": 1160,
      "Ġperson": 1161,
      "nce": 1162,
      "ash": 1163,
      "Ġins": 1164,
      "Ġgave": 1165,
      "Ġpres": 1166,
      "Ġcons": 1167,
      "Ġleast": 1168,
      "Ġpulled": 1169,
      "Ġonto": 1170,
      "Ġcalled": 1171,
      "Ġdro": 1172,
      "vel": 1173,
      "Oh": 1174,
      "Ġlater": 1175,
      "Ġref": 1176,
      "uth": 1177,
      "Ġtre": 1178,
      "Ġpur": 1179,
      "Ġgone": 1180,
      "Ġname": 1181,
      "Ġacc": 1182,
      "Ġquickly": 1183,
      "ertain": 1184,
      "Ġdri": 1185,
      "ween": 1186,
      "Ġwalked": 1187,
      "Ġpus": 1188,
      "Ġfam": 1189,
      "Ġwall": 1190,
      "ĠMandy": 1191,
      "gether": 1192,
      "Ġlot": 1193,
      "ĠAd": 1194,
      "Ġothers": 1195,
      "aden": 1196,
      "Ġbetween": 1197,
      "Ġord": 1198,
      "Ġdays": 1199,
      "Ġyet": 1200,
      "itting": 1201,
      "And": 1202,
      "Ġsch": 1203,
      "Ġbus": 1204,
      "Ġleave": 1205,
      "ped": 1206,
      "Ġinside": 1207,
      "ike": 1208,
      "pter": 1209,
      "Ġeye": 1210,
      "Ġtowards": 1211,
      "mit": 1212,
      "ĠAfter": 1213,
      "Ġseen": 1214,
      "Ġreg": 1215,
      "Ġtak": 1216,
      "ger": 1217,
      "Ġmet": 1218,
      "bably": 1219,
      "uri": 1220,
      "Ġmon": 1221,
      "Ġstay": 1222,
      "Ġfloor": 1223,
      "Ġfore": 1224,
      "ically": 1225,
      "Ġfinally": 1226,
      "Ġheld": 1227,
      "dden": 1228,
      "Ġplay": 1229,
      "part": 1230,
      "reet": 1231,
      "eared": 1232,
      "Ġsomeone": 1233,
      "So": 1234,
      "oe": 1235,
      "Ġgaz": 1236,
      "ĠHow": 1237,
      "Ġhope": 1238,
      "Ġpoint": 1239,
      "br": 1240,
      "Ġoutside": 1241,
      "Ġpast": 1242,
      "ason": 1243,
      "Ġbelieve": 1244,
      "Ġfall": 1245,
      "ĠDor": 1246,
      "uss": 1247,
      "**": 1248,
      "Ġtogether": 1249,
      "Ġcat": 1250,
      "Ġcomple": 1251,
      "aux": 1252,
      "arent": 1253,
      "tle": 1254,
      "Ġspirit": 1255,
      "Ġtable": 1256,
      "Ġheart": 1257,
      "room": 1258,
      "ĠCh": 1259,
      "Ġmouth": 1260,
      "ĠWh": 1261,
      "Ġcoll": 1262,
      "Ġra": 1263,
      "Ġground": 1264,
      "Ġdem": 1265,
      "Ġquiet": 1266,
      "Ġkind": 1267,
      "ined": 1268,
      "Ġexpect": 1269,
      "ĠArchie": 1270,
      "Ġsleep": 1271,
      "Ġes": 1272,
      "Ġwords": 1273,
      "Ġeas": 1274,
      "Ġminutes": 1275,
      "Ġfact": 1276,
      "irt": 1277,
      "Ġprot": 1278,
      "Ġtried": 1279,
      "Ġmother": 1280,
      "Ġyoung": 1281,
      "Ġhappened": 1282,
      "ĠDoraux": 1283,
      "aut": 1284,
      "Ġuse": 1285,
      "ĠGen": 1286,
      "ĠNo": 1287,
      "Ġsurpr": 1288,
      "Ġschool": 1289,
      "Ġable": 1290,
      "Ġexc": 1291,
      "Ġused": 1292,
      "Ġquestion": 1293,
      "ĠLu": 1294,
      "ins": 1295,
      "ject": 1296,
      "reen": 1297,
      "Ġdet": 1298,
      "Ġarms": 1299,
      "ien": 1300,
      "Ġwithin": 1301,
      "Ġdead": 1302,
      "ĠYuri": 1303,
      "Ġstopped": 1304,
      "Ġide": 1305,
      "Ġshook": 1306,
      "king": 1307,
      "ara": 1308,
      "ited": 1309,
      "Ġwatched": 1310,
      "ĠArminda": 1311,
      "ters": 1312,
      "Ġbreath": 1313,
      "empt": 1314,
      "ung": 1315,
      "idd": 1316,
      "Ġallow": 1317,
      "ten": 1318,
      "Ġ2": 1319,
      "Ġprobably": 1320,
      "Ġmoved": 1321,
      "How": 1322,
      "Ġlist": 1323,
      "ates": 1324,
      "Ġcheck": 1325,
      "Ġran": 1326,
      "Ġdel": 1327,
      "Ġcut": 1328,
      "Ġhigh": 1329,
      "eah": 1330,
      "Ã©": 1331,
      "But": 1332,
      "Ġsense": 1333,
      "Ġhalf": 1334,
      "Ġhor": 1335,
      "Ġlead": 1336,
      "where": 1337,
      "ery": 1338,
      "Ġreached": 1339,
      "ility": 1340,
      "Ġsoft": 1341,
      "ĠJerhia": 1342,
      "kse": 1343,
      "Ġind": 1344,
      "ksei": 1345,
      "Ġsub": 1346,
      "Ġstop": 1347,
      "uring": 1348,
      "Ġfing": 1349,
      "haps": 1350,
      "medi": 1351,
      "ĠFor": 1352,
      "Ġcontinued": 1353,
      "ead": 1354,
      "Ġsign": 1355,
      "ĠCar": 1356,
      "Ġfather": 1357,
      "ize": 1358,
      "cc": 1359,
      "gged": 1360,
      "ressed": 1361,
      "blem": 1362,
      "Ġfur": 1363,
      "Ġbuild": 1364,
      "ĠAleksei": 1365,
      "Ġnear": 1366,
      "Ġdiffere": 1367,
      "aren": 1368,
      "Ġwhite": 1369,
      "Ġgrab": 1370,
      "tered": 1371,
      "ĠAt": 1372,
      "Ġglan": 1373,
      "cy": 1374,
      "itch": 1375,
      "uff": 1376,
      "Ġtaking": 1377,
      "ĠWith": 1378,
      "ton": 1379,
      "Ġwindow": 1380,
      "ĠâĢ": 1381,
      "Ġstud": 1382,
      "Ġproblem": 1383,
      "ĠâĢĵ": 1384,
      "Ġimmedi": 1385,
      "Ġremember": 1386,
      "ĠTony": 1387,
      "ĠBraden": 1388,
      "ny": 1389,
      "Ġsqu": 1390,
      "ĠAdam": 1391,
      "Ġdoesn": 1392,
      "fort": 1393,
      "Ġbest": 1394,
      "ristan": 1395,
      "Ġcertain": 1396,
      "Ġbar": 1397,
      "Ġred": 1398,
      "ĠDane": 1399,
      "Ġtalking": 1400,
      "Ġtri": 1401,
      "oter": 1402,
      "Ġslight": 1403,
      "Ġguess": 1404,
      "Ġear": 1405,
      "ĠTh": 1406,
      "Ġsudden": 1407,
      "Ġreason": 1408,
      "Ġconc": 1409,
      "Ġbeaut": 1410,
      "Ġed": 1411,
      "Ġbad": 1412,
      "ĠTristan": 1413,
      "ression": 1414,
      "erest": 1415,
      "Ġslowly": 1416,
      "Ġcount": 1417,
      "Ġready": 1418,
      "ĠCaren": 1419,
      "Ġeff": 1420,
      "ĠSco": 1421,
      "alm": 1422,
      "ĠJack": 1423,
      "ĠLuke": 1424,
      "oney": 1425,
      "Ġfull": 1426,
      "osed": 1427,
      "iced": 1428,
      "Ġsens": 1429,
      "ĠJo": 1430,
      "Ġcontro": 1431,
      "Ġfood": 1432,
      "Ġopened": 1433,
      "Ġchar": 1434,
      "Ġpar": 1435,
      "Ġsaf": 1436,
      "Ġsun": 1437,
      "overed": 1438,
      "Ġlost": 1439,
      "Ġwon": 1440,
      "ĠNe": 1441,
      "ĠUn": 1442,
      "lan": 1443,
      "otion": 1444,
      "Ġele": 1445,
      "Ġago": 1446,
      "Ġneeded": 1447,
      "Ġspoke": 1448,
      "ĠFr": 1449,
      "Ġpol": 1450,
      "gs": 1451,
      "Ġsitting": 1452,
      "Ġbro": 1453,
      "Ġtop": 1454,
      "vis": 1455,
      "erg": 1456,
      "aned": 1457,
      "ĠNot": 1458,
      "Ġfeeling": 1459,
      "head": 1460,
      "Ġquite": 1461,
      "Ġidea": 1462,
      "ĠScooter": 1463,
      "not": 1464,
      "Ġactually": 1465,
      "Ġlar": 1466,
      "Ġland": 1467,
      "hapter": 1468,
      "ĠLe": 1469,
      "Ġ(": 1470,
      "Ġcity": 1471,
      "This": 1472,
      "Ġfight": 1473,
      "ĠCon": 1474,
      "Ġ.": 1475,
      "Ġfour": 1476,
      "Ġlooks": 1477,
      "Ġoffice": 1478,
      "Ġinterest": 1479,
      "app": 1480,
      "aged": 1481,
      "Ġguy": 1482,
      "Ġmaking": 1483,
      "Why": 1484,
      "Ġtoday": 1485,
      "Ġcomplete": 1486,
      "als": 1487,
      "erv": 1488,
      "orry": 1489,
      "Ġeither": 1490,
      "Ġdeath": 1491,
      "anor": 1492,
      "ster": 1493,
      "Ġbreak": 1494,
      "Ġhadn": 1495,
      "clud": 1496,
      "Ġmatter": 1497,
      "Ġarri": 1498,
      "oun": 1499,
      "Ġext": 1500,
      "##": 1501,
      "Ġfire": 1502,
      "Ġpat": 1503,
      "rief": 1504,
      "Ġeveryone": 1505,
      "ĠSec": 1506,
      "Ġmiss": 1507,
      "aving": 1508,
      "Ġappro": 1509,
      "Ġdecided": 1510,
      "Ġwhis": 1511,
      "ghed": 1512,
      "hal": 1513,
      "veral": 1514,
      "Ġshort": 1515,
      "Ġdifferent": 1516,
      "Ġbur": 1517,
      "Ġpos": 1518,
      "Ġhaving": 1519,
      "man": 1520,
      "Ġloc": 1521,
      "ants": 1522,
      "Ġimmediately": 1523,
      "Ġthinking": 1524,
      "Ġhours": 1525,
      "Ġunc": 1526,
      "Ġbecome": 1527,
      "Ġgaze": 1528,
      "Yeah": 1529,
      "by": 1530,
      "iven": 1531,
      "ken": 1532,
      "ĠBar": 1533,
      "enry": 1534,
      "Ġhur": 1535,
      "ased": 1536,
      "ĠDen": 1537,
      "If": 1538,
      "ures": 1539,
      "Ġsy": 1540,
      "Ġstra": 1541,
      "Ġalone": 1542,
      "Ġshad": 1543,
      "ĠMar": 1544,
      "Ġshoulder": 1545,
      "Ġappeared": 1546,
      "Ġsou": 1547,
      "Ġfive": 1548,
      "Ġwouldn": 1549,
      "Ġapart": 1550,
      "ĠSam": 1551,
      "Ġfamily": 1552,
      "night": 1553,
      "oon": 1554,
      "Ġdou": 1555,
      "aybe": 1556,
      "ĠCam": 1557,
      "errick": 1558,
      "Ġcouple": 1559,
      "Ġforward": 1560,
      "Ġtry": 1561,
      "rupt": 1562,
      "Ġchair": 1563,
      "Ġtaken": 1564,
      "Ġfig": 1565,
      "itc": 1566,
      "Ġform": 1567,
      "ĠDmit": 1568,
      "cing": 1569,
      "tern": 1570,
      "Ġsitu": 1571,
      "Ġdirect": 1572,
      "era": 1573,
      "Ġdam": 1574,
      "Do": 1575,
      "inch": 1576,
      "ĠHenry": 1577,
      "Ġanyone": 1578,
      "Ġinvol": 1579,
      "ative": 1580,
      "ĠPoe": 1581,
      "endaihu": 1582,
      "mor": 1583,
      "Ġjob": 1584,
      "unch": 1585,
      "ĠDerrick": 1586,
      "ĠJust": 1587,
      "Ġlarge": 1588,
      "iness": 1589,
      "Ġfill": 1590,
      "Ġmil": 1591,
      "antly": 1592,
      "ular": 1593,
      "Ġpa": 1594,
      "Ġlay": 1595,
      "ution": 1596,
      "Ġseveral": 1597,
      "Ġcontrol": 1598,
      "gn": 1599,
      "ply": 1600,
      "Ġenc": 1601,
      "anger": 1602,
      "Ġwound": 1603,
      "Ġmar": 1604,
      "Ġhall": 1605,
      "land": 1606,
      "read": 1607,
      "iew": 1608,
      "Ġwhole": 1609,
      "airs": 1610,
      "ĠBe": 1611,
      "Ġbring": 1612,
      "Ġentire": 1613,
      "Ġanswer": 1614,
      "Ġglanced": 1615,
      "aces": 1616,
      "yge": 1617,
      "ygeanor": 1618,
      "ging": 1619,
      "Ġbegin": 1620,
      "Ġperf": 1621,
      "Ġprotect": 1622,
      "its": 1623,
      "Ġwaiting": 1624,
      "Ġten": 1625,
      "Ġstep": 1626,
      "Ġmyself": 1627,
      "Ġlaughed": 1628,
      "ĠJackson": 1629,
      "ĠMendaihu": 1630,
      "Ġoffic": 1631,
      "Ġwomen": 1632,
      "ĠDmitri": 1633,
      "Ġtou": 1634,
      "Ġattempt": 1635,
      "aleb": 1636,
      "Ġfriends": 1637,
      "ime": 1638,
      "Ġstreet": 1639,
      "rought": 1640,
      "Ġlaugh": 1641,
      "ipped": 1642,
      "ract": 1643,
      "ingly": 1644,
      "Ġattack": 1645,
      "Ġbes": 1646,
      "Ġrather": 1647,
      "mm": 1648,
      "ts": 1649,
      "Ġcent": 1650,
      "Ġhell": 1651,
      "Ġreco": 1652,
      "Ġstru": 1653,
      "Ġinform": 1654,
      "Ġve": 1655,
      "lled": 1656,
      "ange": 1657,
      "Ġhuman": 1658,
      "Ġkiss": 1659,
      "ocked": 1660,
      "Ġver": 1661,
      "omm": 1662,
      "Ġfrown": 1663,
      "oth": 1664,
      "iding": 1665,
      "Ġclosed": 1666,
      "Ġcra": 1667,
      "Ġfuck": 1668,
      "sed": 1669,
      "ities": 1670,
      "Ġdest": 1671,
      "ĠArt": 1672,
      "Ġattention": 1673,
      "ĠGr": 1674,
      "Ġimag": 1675,
      "Ġpret": 1676,
      "Ġwrong": 1677,
      "inchon": 1678,
      "Ġcase": 1679,
      "Ġfree": 1680,
      "ĠSara": 1681,
      "ĠChapter": 1682,
      "Ġnat": 1683,
      "Ġspeak": 1684,
      "Ġevent": 1685,
      "Ġsent": 1686,
      "erm": 1687,
      "Ġ\"...": 1688,
      "sel": 1689,
      "ird": 1690,
      "ief": 1691,
      "ards": 1692,
      "ump": 1693,
      "Ġtimes": 1694,
      "Ġfollowed": 1695,
      "Ġsituation": 1696,
      "ho": 1697,
      "ern": 1698,
      "Ġfun": 1699,
      "Ġmus": 1700,
      "ĠSygeanor": 1701,
      "Ġswe": 1702,
      "Ġhot": 1703,
      "ides": 1704,
      "ĠPinchon": 1705,
      "Ġbuilding": 1706,
      "enty": 1707,
      "Ġstanding": 1708,
      "Ġpossible": 1709,
      "Ġsuddenly": 1710,
      "Ġdrink": 1711,
      "Ġprom": 1712,
      "ailed": 1713,
      "There": 1714,
      "ape": 1715,
      "Ġcross": 1716,
      "irc": 1717,
      "ĠCaleb": 1718,
      "ene": 1719,
      "Ġexper": 1720,
      "Ġsaying": 1721,
      "Ġpri": 1722,
      "Ġfell": 1723,
      "ĠRub": 1724,
      "Ġbrought": 1725,
      "Ġcreat": 1726,
      "Ġworking": 1727,
      "Ġexpression": 1728,
      "halÃ©": 1729,
      "ience": 1730,
      "Ġbrief": 1731,
      "ĠOn": 1732,
      "They": 1733,
      "She": 1734,
      "body": 1735,
      "hn": 1736,
      "Ġarea": 1737,
      "Ġgrow": 1738,
      "Ġsoul": 1739,
      "Is": 1740,
      "Ġrealized": 1741,
      "reed": 1742,
      "Ġocc": 1743,
      "Ġshru": 1744,
      "inai": 1745,
      "Ġsix": 1746,
      "ĠAJ": 1747,
      "Ġjoin": 1748,
      "joy": 1749,
      "Ġtrans": 1750,
      "umas": 1751,
      "Ġglass": 1752,
      "Ġparty": 1753,
      "Ġwarm": 1754,
      "Ġpretty": 1755,
      "ient": 1756,
      "Ġrequ": 1757,
      "isted": 1758,
      "Ġfoot": 1759,
      "Ġcold": 1760,
      "Ġgrou": 1761,
      "ife": 1762,
      "Ġlips": 1763,
      "Ġsilence": 1764,
      "Ġkid": 1765,
      "aining": 1766,
      "Ġcol": 1767,
      "iving": 1768,
      "me": 1769,
      "Ġdisapp": 1770,
      "Ġwatching": 1771,
      "Ġobv": 1772,
      "Ġcommand": 1773,
      "ines": 1774,
      "Ġcamp": 1775,
      "ister": 1776,
      "Ġnoticed": 1777,
      "ific": 1778,
      "ield": 1779,
      "Ġrespond": 1780,
      "Ġadd": 1781,
      "Ġopp": 1782,
      "ĠCl": 1783,
      "ĠArinai": 1784,
      "Ġcaught": 1785,
      "Ġhop": 1786,
      "Ġconst": 1787,
      "Ġenerg": 1788,
      "00": 1789,
      "akes": 1790,
      "Ġsho": 1791,
      "ĠOh": 1792,
      "Ġbecame": 1793,
      "Ġsimply": 1794,
      "Ġesc": 1795,
      "ute": 1796,
      "aby": 1797,
      "Ġtrue": 1798,
      "Ġdesp": 1799,
      "Ġmess": 1800,
      "Ġloud": 1801,
      "Ġseat": 1802,
      "oved": 1803,
      "Ġblue": 1804,
      "Ġsorry": 1805,
      "Ġgiven": 1806,
      "Ġwatch": 1807,
      "Ġchest": 1808,
      "gar": 1809,
      "Ġgen": 1810,
      "ush": 1811,
      "gr": 1812,
      "._": 1813,
      "Ġaff": 1814,
      "Ġokay": 1815,
      "Ġparent": 1816,
      "Ġless": 1817,
      "ĠDo": 1818,
      "Ġkept": 1819,
      "Ġdoub": 1820,
      "Ġmoney": 1821,
      "ĠNehalÃ©": 1822,
      "Ġang": 1823,
      "Ġfear": 1824,
      "aves": 1825,
      "Ġtight": 1826,
      "ets": 1827,
      "Ġshot": 1828,
      "ude": 1829,
      "ĠMet": 1830,
      "Ġliving": 1831,
      "Ġenjoy": 1832,
      "Ġgrin": 1833,
      "cial": 1834,
      "Ġmaybe": 1835,
      "Ġwonder": 1836,
      "ex": 1837,
      "Ġsus": 1838,
      "Ġpap": 1839,
      "Ġline": 1840,
      "Ġlive": 1841,
      "Ġclass": 1842,
      "Ġbrother": 1843,
      "ĠArtumas": 1844,
      "ison": 1845,
      "Ġdin": 1846,
      "Not": 1847,
      "Ġwood": 1848,
      "Ġcre": 1849,
      "iful": 1850,
      "Ġchange": 1851,
      "ĠGeneral": 1852,
      "Ġsort": 1853,
      "llen": 1854,
      "Ġabove": 1855,
      "ĠSecret": 1856,
      "ored": 1857,
      "Ġheav": 1858,
      "Ġeat": 1859,
      "ĠMax": 1860,
      "Ġroad": 1861,
      "Ġhappy": 1862,
      "umber": 1863,
      "ĠEric": 1864,
      "Ġthoughts": 1865,
      "Ġlonger": 1866,
      "Ġpushed": 1867,
      "Than": 1868,
      "orn": 1869,
      "Ġstory": 1870,
      "Ġclear": 1871,
      "ggest": 1872,
      "how": 1873,
      "light": 1874,
      "Ġtruth": 1875,
      "ĠHouse": 1876,
      "adi": 1877,
      "ĠMore": 1878,
      "Ġexact": 1879,
      "orth": 1880,
      "Ġreturned": 1881,
      "itchen": 1882,
      "Ġinclud": 1883,
      "Ġsuggest": 1884,
      "clock": 1885,
      "Ġtown": 1886,
      "Ġduring": 1887,
      "irty": 1888,
      "Ġkitchen": 1889,
      "Ġstraight": 1890,
      "use": 1891,
      "Ġnice": 1892,
      "ĠMitch": 1893,
      "ĠBill": 1894,
      "Ġcloser": 1895,
      "Ġslightly": 1896,
      "Ġmis": 1897,
      "Ġlate": 1898,
      "ĠJohn": 1899,
      "ĠMetoc": 1900,
      "Ġled": 1901,
      "ĠWhy": 1902,
      "though": 1903,
      "Ġcompan": 1904,
      "Ġparents": 1905,
      "ĠMetocan": 1906,
      "arth": 1907,
      "Ġsafe": 1908,
      "bing": 1909,
      "cri": 1910,
      "Ġmain": 1911,
      "Ġgro": 1912,
      "vern": 1913,
      "ues": 1914,
      "arch": 1915,
      "Ġneck": 1916,
      "Ġlear": 1917,
      "Ġheaded": 1918,
      "Ġtrees": 1919,
      "old": 1920,
      "Ġ...": 1921,
      "Ġtruck": 1922,
      "Ġbright": 1923,
      "Ġgroup": 1924,
      "aim": 1925,
      "ches": 1926,
      "sh": 1927,
      "ĠSu": 1928,
      "Ġpicked": 1929,
      "Ġwalking": 1930,
      "Ġenergy": 1931,
      "but": 1932,
      "Ġfine": 1933,
      "Ġprep": 1934,
      "Ġbooks": 1935,
      "Ġshut": 1936,
      "Ġfingers": 1937,
      "ze": 1938,
      "Ġdad": 1939,
      "Ġabs": 1940,
      "ected": 1941,
      "ĠDenni": 1942,
      "selves": 1943,
      "Ġterr": 1944,
      "Ġlab": 1945,
      "ator": 1946,
      "Ġann": 1947,
      "ement": 1948,
      "Ġdemand": 1949,
      "ias": 1950,
      "Ġav": 1951,
      "Ġsick": 1952,
      "Ġstrong": 1953,
      "Ġmonth": 1954,
      "Ġcompletely": 1955,
      "Ġbeside": 1956,
      "du": 1957,
      "ashed": 1958,
      "Ġsex": 1959,
      "usion": 1960,
      "Ġteam": 1961,
      "ĠCarter": 1962,
      "Ġshadow": 1963,
      "ments": 1964,
      "vent": 1965,
      "ination": 1966,
      "nding": 1967,
      "lease": 1968,
      "Ġdeal": 1969,
      "pered": 1970,
      "ĠEven": 1971,
      "Ġcond": 1972,
      "Ġprov": 1973,
      "Ġbare": 1974,
      "Ġpay": 1975,
      "ĠTo": 1976,
      "Don": 1977,
      "Ġ3": 1978,
      "Ġwee": 1979,
      "Ġtrust": 1980,
      "My": 1981,
      "ham": 1982,
      "Ġradi": 1983,
      "Ġconvers": 1984,
      "Ġnews": 1985,
      "ior": 1986,
      "Ġcry": 1987,
      "ified": 1988,
      "Ġcoff": 1989,
      "Ġign": 1990,
      "Ġhung": 1991,
      "Ġshout": 1992,
      "Ġguys": 1993,
      "Ġpassed": 1994,
      "inally": 1995,
      "Ġnumber": 1996,
      "Ġyes": 1997,
      "ĠMat": 1998,
      "ĠChar": 1999,
      "ĠDar": 2000,
      "Ġview": 2001,
      "Ġvisit": 2002,
      "la": 2003,
      "Ġstate": 2004,
      "Ġscream": 2005,
      "Ġmeeting": 2006,
      "aff": 2007,
      "Ġdanger": 2008,
      "ians": 2009,
      "Ġsurv": 2010,
      ",_": 2011,
      "ming": 2012,
      "ĠâĢĶ": 2013,
      "Ġsig": 2014,
      "ask": 2015,
      "Ġsol": 2016,
      "Ġraised": 2017,
      "Ġbag": 2018,
      "eth": 2019,
      "ains": 2020,
      "Ġhit": 2021,
      "Ġanyway": 2022,
      "nded": 2023,
      "ĠSome": 2024,
      "Ġriver": 2025,
      "ĠBer": 2026,
      "Ġsuff": 2027,
      "Ġleaving": 2028,
      "meric": 2029,
      "Ġir": 2030,
      "Ġmeant": 2031,
      "ection": 2032,
      "Ġstared": 2033,
      "ift": 2034,
      "Ġinstead": 2035,
      "Ġfurther": 2036,
      "Ġposition": 2037,
      "Ġbaby": 2038,
      "Ġlo": 2039,
      "Ġthr": 2040,
      "ices": 2041,
      "hip": 2042,
      "Ġstepped": 2043,
      "ĠAmeric": 2044,
      "Ġclot": 2045,
      "Ġyourself": 2046,
      "Ġrock": 2047,
      "ĠInos": 2048,
      "Ġholding": 2049,
      "off": 2050,
      "Ġcrow": 2051,
      "Ġreact": 2052,
      "Ġisn": 2053,
      "ĠRuss": 2054,
      "Ġbeautiful": 2055,
      "ider": 2056,
      "ives": 2057,
      "Ġreading": 2058,
      "Ġchildren": 2059,
      "Ġsuc": 2060,
      "Ġfinished": 2061,
      "Ġobs": 2062,
      "Okay": 2063,
      "Ġbat": 2064,
      "Ġaccept": 2065,
      "ived": 2066,
      "lic": 2067,
      "Ġtree": 2068,
      "Ġsight": 2069,
      "ĠLight": 2070,
      "Ġhappen": 2071,
      "Ġdesk": 2072,
      "nik": 2073,
      "Ġorder": 2074,
      "Ġedge": 2075,
      "Ġtonight": 2076,
      "Ġlow": 2077,
      "ctor": 2078,
      "'_": 2079,
      "Ġtor": 2080,
      "ĠEvery": 2081,
      "ĠElan": 2082,
      "Ġmoving": 2083,
      "Ġla": 2084,
      "ushed": 2085,
      "oned": 2086,
      "Let": 2087,
      "hnik": 2088,
      "arvis": 2089,
      "cted": 2090,
      "unt": 2091,
      "Ġworry": 2092,
      "ively": 2093,
      "ĠCol": 2094,
      "Ġboys": 2095,
      "Ġrunning": 2096,
      "Ġsighed": 2097,
      "Ġtears": 2098,
      "Ġpo": 2099,
      "Ġskin": 2100,
      "Ġson": 2101,
      "Ġlim": 2102,
      "Ġconv": 2103,
      "Ġcho": 2104,
      "Ġdraw": 2105,
      "Ġquietly": 2106,
      "Ġapartment": 2107,
      "clay": 2108,
      "Ġcirc": 2109,
      "Ġpict": 2110,
      "Ġstore": 2111,
      "Ġperhaps": 2112,
      "Ġthreat": 2113,
      "ĠWell": 2114,
      "Ġgrass": 2115,
      "ĠChrist": 2116,
      "ously": 2117,
      "Ġsurprised": 2118,
      "iddle": 2119,
      "cious": 2120,
      "ph": 2121,
      "aster": 2122,
      "imes": 2123,
      "Ġweek": 2124,
      "Ġforg": 2125,
      "ĠPro": 2126,
      "Ġfrowned": 2127,
      "Ġtomor": 2128,
      "ili": 2129,
      "ĠJarvis": 2130,
      "Ġexactly": 2131,
      "Ġtomorrow": 2132,
      "onse": 2133,
      "Ġyear": 2134,
      "Ġcannot": 2135,
      "Ġpartic": 2136,
      "Ġregard": 2137,
      "ev": 2138,
      "yond": 2139,
      "Ġahead": 2140,
      "Ġdev": 2141,
      "cially": 2142,
      "Ġwhispered": 2143,
      "ndred": 2144,
      "Ġcalm": 2145,
      "Ġdream": 2146,
      "Ġchance": 2147,
      "Ġsky": 2148,
      "Ġgrabbed": 2149,
      "ĠBarclay": 2150,
      "Ġconversation": 2151,
      "tled": 2152,
      "Ġhang": 2153,
      "Ġearly": 2154,
      "Ġthro": 2155,
      "ĠFinally": 2156,
      "ails": 2157,
      "Ġdoubt": 2158,
      "Ġcoffee": 2159,
      "Ġrub": 2160,
      "Ġgets": 2161,
      "ĠIshnik": 2162,
      "Ġsoftly": 2163,
      "Ġ-": 2164,
      "Ġbath": 2165,
      "Ġmount": 2166,
      "urity": 2167,
      "Ġreport": 2168,
      "aj": 2169,
      "bs": 2170,
      "Ġnearly": 2171,
      "Ġknown": 2172,
      "ĠPer": 2173,
      "Ġpresence": 2174,
      "well": 2175,
      "Ġyell": 2176,
      "acy": 2177,
      "Ġcomfort": 2178,
      "Ġspot": 2179,
      "Ġphys": 2180,
      "Ġdirection": 2181,
      "Ġrecogn": 2182,
      "ĠSecretary": 2183,
      "Ġaf": 2184,
      "Ġhon": 2185,
      "Ġgreen": 2186,
      "Ġcontact": 2187,
      "Ġresponse": 2188,
      "Where": 2189,
      "tic": 2190,
      "Ġfast": 2191,
      "Ġgently": 2192,
      "Ġleaned": 2193,
      "Ġ**": 2194,
      "ĠGrace": 2195,
      "ĠBerry": 2196,
      "Good": 2197,
      "ought": 2198,
      "ising": 2199,
      "itary": 2200,
      "acing": 2201,
      "Ġwondered": 2202,
      "Ġallowed": 2203,
      "inger": 2204,
      "Ġanim": 2205,
      "Ġwants": 2206,
      "Ġempt": 2207,
      "naihu": 2208,
      "Ġgra": 2209,
      "Ġmeans": 2210,
      "ĠShenaihu": 2211,
      "ists": 2212,
      "Ġclim": 2213,
      "Ġclean": 2214,
      "Are": 2215,
      "Ġfoc": 2216,
      "Ġforce": 2217,
      "Ġmem": 2218,
      "icked": 2219,
      "Ġcomes": 2220,
      "raid": 2221,
      "Ġflat": 2222,
      "Ġshar": 2223,
      "Ġdistance": 2224,
      "Ġtrou": 2225,
      "Ġwish": 2226,
      "iting": 2227,
      "urd": 2228,
      "Ġevening": 2229,
      "pose": 2230,
      "aching": 2231,
      "olog": 2232,
      "Ġguard": 2233,
      "Ġhundred": 2234,
      "Ġcrowd": 2235,
      "Ġadded": 2236,
      "Ġbeyond": 2237,
      "ley": 2238,
      "ĠMaybe": 2239,
      "Ġfilled": 2240,
      "Ġgas": 2241,
      "Ġknowing": 2242,
      "Ġoffered": 2243,
      "ope": 2244,
      "Ġgiving": 2245,
      "Ġplaced": 2246,
      "Ġseeing": 2247,
      "Ġadm": 2248,
      "Ġble": 2249,
      "ĠMom": 2250,
      "ĠMur": 2251,
      "Ġalive": 2252,
      "osp": 2253,
      "een": 2254,
      "Ġpie": 2255,
      "ĠRe": 2256,
      "Ġseems": 2257,
      "Ġimport": 2258,
      "Ġincluding": 2259,
      "ips": 2260,
      "Ġsing": 2261,
      "Ġmed": 2262,
      "Ġmakes": 2263,
      "Ġpair": 2264,
      "Ġhaven": 2265,
      "Ġshoulders": 2266,
      "Ġpaused": 2267,
      "Ġnorm": 2268,
      "Ġcorner": 2269,
      "ER": 2270,
      "Ġtest": 2271,
      "ĠSpe": 2272,
      "Ġdoll": 2273,
      "Ġlegs": 2274,
      "Ġworked": 2275,
      "ĠEm": 2276,
      "Ġplease": 2277,
      "anne": 2278,
      "ĠRed": 2279,
      "Ġclearly": 2280,
      "ĠAny": 2281,
      "ĠVera": 2282,
      "uthor": 2283,
      "ey": 2284,
      "ral": 2285,
      "Ġ##": 2286,
      "Ġsister": 2287,
      "Ġstuff": 2288,
      "agren": 2289,
      "Ġcover": 2290,
      "Ġdrive": 2291,
      "Ġexpected": 2292,
      "Ġdinner": 2293,
      "Ġodd": 2294,
      "pecially": 2295,
      "ĠJan": 2296,
      "Ġinformation": 2297,
      "Ġshrugged": 2298,
      "ole": 2299,
      "hered": 2300,
      "esh": 2301,
      "Ġgun": 2302,
      "Ġearth": 2303,
      "Ġstaring": 2304,
      "ceed": 2305,
      "ĠNick": 2306,
      "Ġperfect": 2307,
      "Ġafraid": 2308,
      "rent": 2309,
      "itual": 2310,
      "Ġhy": 2311,
      "Ġcountry": 2312,
      "Ġpaper": 2313,
      "ĠDon": 2314,
      "Ġknows": 2315,
      "Ġeasy": 2316,
      "zy": 2317,
      "ital": 2318,
      "Ġwhatever": 2319,
      "ney": 2320,
      "ĠMorena": 2321,
      "ls": 2322,
      "ĠQ": 2323,
      "ones": 2324,
      "Ġreach": 2325,
      "Ġspr": 2326,
      "Ġtot": 2327,
      "Ġmag": 2328,
      "lling": 2329,
      "unk": 2330,
      "Ġwalks": 2331,
      "ĠMuragren": 2332,
      "book": 2333,
      "ler": 2334,
      "ency": 2335,
      "Ġprocess": 2336,
      "Ġflow": 2337,
      "Ġtwenty": 2338,
      "itted": 2339,
      "ĠCharles": 2340,
      "Ġpath": 2341,
      "Ġmere": 2342,
      "noon": 2343,
      "stem": 2344,
      "ĠMill": 2345,
      "Ġsmell": 2346,
      "Ġsurround": 2347,
      "Ġsecret": 2348,
      "that": 2349,
      "Ġsir": 2350,
      "onro": 2351,
      "Ġvi": 2352,
      "aked": 2353,
      "Ġshall": 2354,
      "ormias": 2355,
      "Ġkilled": 2356,
      "Ġdropped": 2357,
      "Ġcertainly": 2358,
      "ĠLeanne": 2359,
      "right": 2360,
      "Ġburn": 2361,
      "Ġpark": 2362,
      "oming": 2363,
      "Ġthrow": 2364,
      "Ġmanaged": 2365,
      "Ġpeace": 2366,
      "Ġsupposed": 2367,
      "ĠSir": 2368,
      "ural": 2369,
      "Ġcloud": 2370,
      "Ġemotion": 2371,
      "Ġbox": 2372,
      "Ġsystem": 2373,
      "Ġdespite": 2374,
      "Ġmiddle": 2375,
      "Ġthick": 2376,
      "Ġanger": 2377,
      "Ġnotice": 2378,
      "rig": 2379,
      "Ġremind": 2380,
      "Ġeventually": 2381,
      "ĠClay": 2382,
      "Ġut": 2383,
      "ĠAg": 2384,
      "Ġasks": 2385,
      "Ġminute": 2386,
      "Come": 2387,
      "ork": 2388,
      "aded": 2389,
      "Ġsomewhere": 2390,
      "Ġturning": 2391,
      "Ġbusiness": 2392,
      "tress": 2393,
      "iny": 2394,
      "Ġtone": 2395,
      "Ġpack": 2396,
      "ashing": 2397,
      "ĠOr": 2398,
      "Ġpointed": 2399,
      "onroe": 2400,
      "aled": 2401,
      "Ġritual": 2402,
      "Ġleg": 2403,
      "Ġhuge": 2404,
      "umbled": 2405,
      "Ġarrived": 2406,
      "iance": 2407,
      "oa": 2408,
      "idence": 2409,
      "ĠComm": 2410,
      "Ġjour": 2411,
      "Ġtrave": 2412,
      "Ġfigure": 2413,
      "ĠRuby": 2414,
      "ĠDarien": 2415,
      "ĠMiller": 2416,
      "ĠClayton": 2417,
      "Ġreve": 2418,
      "osa": 2419,
      "Ġafternoon": 2420,
      "Ġdiscuss": 2421,
      "lier": 2422,
      "port": 2423,
      "Ġdie": 2424,
      "ories": 2425,
      "Ġpost": 2426,
      "Ġlunch": 2427,
      "Ġnation": 2428,
      "Ġshirt": 2429,
      "ander": 2430,
      "umped": 2431,
      "iber": 2432,
      "Ġtem": 2433,
      "Ġwide": 2434,
      "Ġmad": 2435,
      "Ġdied": 2436,
      "oring": 2437,
      "ĠAm": 2438,
      "ĠDian": 2439,
      "ĠLet": 2440,
      "ometimes": 2441,
      "Ġaware": 2442,
      "Hey": 2443,
      "Ġbow": 2444,
      "ulas": 2445,
      "aker": 2446,
      "Ġcarry": 2447,
      "Ġstrange": 2448,
      "Ġquestions": 2449,
      "omp": 2450,
      "Ġeight": 2451,
      "Ġequ": 2452,
      "Ġstone": 2453,
      "ĠSormias": 2454,
      "Ġglance": 2455,
      "Ġcovered": 2456,
      "Ġpock": 2457,
      "Ġuns": 2458,
      "Ġtelling": 2459,
      "ibly": 2460,
      "Ġsurprise": 2461,
      "Ġempty": 2462,
      "ds": 2463,
      "Ġcap": 2464,
      "Ġself": 2465,
      "Ġprof": 2466,
      "ĠOnce": 2467,
      "Ġeffect": 2468,
      "ug": 2469,
